const poems = [

{

author:"豊川 涼太",

text:`神様とドーナツの穴
隠然とある
生活の天井に星`

},

{

author:"豊川 涼太",
  
text:`歌姫は
生まれる少し前聴いた
ちょっと鋭く
あたたかい波`
  
},

{

author:"豊川 涼太",
  
text:`若き芽に
語り得じ音はなかりけり
はらり清風
花冷えに舞ふ`,

},

{

author:"豊川 涼太",
  
text:`冬日向
寒風に揺れるキンセンカ
キャンバスに咲いた
君の足跡`,

  },

{

author:"豊川 涼太",
  
text:`20倍レンズに乗った動く星
非科学を見る
科学の瞳`,

},

{

author:"豊川 涼太",
  
text:`晴れやかに鳴り渡らせて！
ファンファーレ
トランペットはここです
ぱぱぱ`,
},

{

author:"豊川 涼太",
  
text:`あしがある
あたまが
あごが
あたしがある
あなたがゆびさす先をみている`,

`帰り道
君を揺らした突風が
突き放す春
猫が鳴いてる`,

`からあげをつくる
うるかうたべる
その地続きにいることで嬉しい`,

`四つ打ちのドラムに合わせて弾くレドミ
うちの足立が
ピコリと笑う`,

`正しさを
つがえて放つ
ゆらゆらと
寄せては返す
心を射貫く`,

`バラバラの言葉が
キミのココロならば
世迷言さえ
愛に思える`,

`絶え間なく
言葉を紡ぐ知能体
意味も知らずに
暴れ続ける`,

`青い糸
青い階段に垂らしたら
赤く光って
机が揺れた`,

`君の名を呟く
それが朝焼けに
ひかめく祈りであれと願う`,

`足のあるロボットは
なぜ歩くのと聞かれ
立ち止まらずに答えた`

];
